#\u767B\u5F55\u9875
login.forgetpwd=\u0F42\u0F66\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F56\u0F62\u0F97\u0F7A\u0F51\u0F0B\u0F54\u0F0D
login.password=\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F58\u0F41\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F66\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
login.submit=\u0F50\u0F7C\u0F0B\u0F60\u0F42\u0F7C\u0F51\u0F0D
login.title=\u0F50\u0F74\u0F58\u0F0B\u0F53\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0FA1\u0F7C\u0F51\u0F0B\u0F41\u0F74\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F60\u0F5B\u0F74\u0F42\u0F66\u0F0B\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0B\u0F66\u0F9F\u0F7A\u0F42\u0F66\u0F0B\u0F56\u0F74\u0F0D
login.username=\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F58\u0F41\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F66\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
#\u9996\u9875
primaryPage.lastMonthAddDog=\u0F5F\u0FB3\u0F0B\u0F66\u0F94\u0F7C\u0F53\u0F0B\u0F58\u0F62\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0FA3\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F0B\u0F41\u0FB1\u0F72\u0F0D 
primaryPage.lastMonthCancelDog=\u0F5F\u0FB3\u0F0B\u0F66\u0F94\u0F7C\u0F53\u0F0B\u0F58\u0F62\u0F0B\u0F50\u0F7C\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F53\u0F66\u0F0B\u0F56\u0F66\u0F74\u0F56\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F41\u0FB1\u0F72\u0F0D 
primaryPage.lastMonthGoneDog=\u0F5F\u0FB3\u0F0B\u0F66\u0F94\u0F7C\u0F53\u0F0B\u0F58\u0F62\u0F0B\u0F64\u0F72\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F41\u0FB1\u0F72\u0F0D 
primaryPage.statisticsAntiepidemic=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F62\u0FA9\u0F72\u0F66\u0F0D 
primaryPage.unAntiepidemicDog=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F56\u0FB1\u0F0B\u0F51\u0F42\u0F7C\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F41\u0FB1\u0F72\u0F0D 
primaryPage.antiepidemicDog=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F56\u0FB1\u0F66\u0F0B\u0F5F\u0F72\u0F53\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F41\u0FB1\u0F72\u0F0D 
primaryPage.totalDog=\u0F41\u0FB1\u0F72\u0F0B\u0F60\u0F72\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D  
primaryPage.antiepidemicTendency=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0B\u0F60\u0F55\u0F7A\u0F63\u0F0B\u0F55\u0FB1\u0F7C\u0F42\u0F66\u0F0D 
primaryPage.managerDogTendency=\u0F41\u0FB1\u0F72\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F51\u0F0D 
primaryPage.message=\u0F56\u0F62\u0FA1\u0F0B\u0F60\u0F55\u0FB2\u0F72\u0F53\u0F0D 
primaryPage.dogCount=\u0F41\u0FB1\u0F72\u0F0B\u0F61\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F0B\u0F40 
primaryPage.antiepidemicCount=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F41\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D
primaryPage.unReadMessage=\u0F56\u0F40\u0FB3\u0F42\u0F66\u0F0B\u0F60\u0F42\u0FB1\u0F74\u0F62\u0F0B\u0F56\u0F62\u0FA1\u0F0B\u0F60\u0F55\u0FB2\u0F72\u0F53\u0F0D 
primaryPage.readMessage=\u0F56\u0F40\u0FB3\u0F42\u0F66\u0F0B\u0F5F\u0F72\u0F53\u0F0B\u0F56\u0F62\u0FA1\u0F0B\u0F60\u0F55\u0FB2\u0F72\u0F53\u0F0D 
primaryPage.title=\u0F41\u0F0B\u0F56\u0FB1\u0F44\u0F0B\u0F0D 
primaryPage.time=\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
primaryPage.outFenceWarn=\u51FA\u680F\u544A\u8B66
primaryPage.lowPowerWarn=\u4F4E\u7535\u544A\u8B66
primaryPage.springAntiepidemicTime=\u6709\u6625\u9632\u65F6\u95F4\u5FEB\u5230\u4E86,\u5230\u671F\u65F6\u95F4\u4E3A
primaryPage.autumnAntiepidemicTime=\u6709\u79CB\u9632\u65F6\u95F4\u5FEB\u5230\u4E86,\u5230\u671F\u65F6\u95F4\u4E3A
primaryPage.monthAntiepidemicTime=\u6709\u6708\u6708\u6295\u65F6\u95F4\u5FEB\u5230\u4E86,\u5230\u671F\u65F6\u95F4\u4E3A
primaryPage.dogOutFence=\u72AC\u53EA\u6D3B\u52A8\u8D85\u51FA\u56F4\u680F\u8303\u56F4
primaryPage.neckLetLowPower=\u9879\u5708\u7535\u91CF\u8FC7\u4F4E
primaryPage.warnningTime=\u544A\u8B66\u65F6\u95F4
primaryPage.lowPower=\u7535\u91CF
#\u72AC\u53EA\u7BA1\u7406
dogManage.add=\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0FA3\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F0B\u0F41\u0FB1\u0F72\u0F0D 
dogManage.add2=> \u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0FA3\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F0B\u0F41\u0FB1\u0F72\u0F0D 
dogManage.dogPhoto=\u0F60\u0F51\u0FB2\u0F0B\u0F54\u0F62\u0F0D 
dogManage.dogPhoto2=* \u0F60\u0F51\u0FB2\u0F0B\u0F54\u0F62\u0F0D 
dogManage.traceId= \u0F66\u0F90\u0FB1\u0F7A\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0D ID
dogManage.traceId2= * \u0F66\u0F90\u0FB1\u0F7A\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0D ID
dogManage.deviceNo= \u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F46\u0F66\u0F0B\u0F68\u0F44\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
dogManage.dogName2=* \u0F41\u0FB1\u0F72\u0F0B\u0F61\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D 
dogManage.dogName=  \u0F41\u0FB1\u0F72\u0F0B\u0F61\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D 
dogManage.ownerName= \u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D 
dogManage.ownerName2=* \u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D 
dogManage.phone=\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D 
dogManage.town=\u0F41\u0F7C\u0F44\u0F66\u0F0B\u0F42\u0F4F\u0F7C\u0F42\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F7C\u0F63\u0F0B\u0F56\u0F62\u0FA1\u0F63\u0F0D 
dogManage.address=\u0F5E\u0F72\u0F56\u0F0B\u0F55\u0FB2\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0D 
dogManage.enterTime=\u0F63\u0F9F\u0F7C\u0F0B\u0F63\u0FA1\u0F74\u0F51\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
dogManage.operation=\u0F63\u0F42\u0F0B\u0F63\u0F7A\u0F53\u0F0D 
dogManage.bind=\u0F41\u0F9F\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F60\u0F51\u0F7C\u0F42\u0F66\u0F0B\u0F54\u0F0D 
dogManage.detail=\u0F63\u0F9F\u0F0B\u0F5E\u0F72\u0F56\u0F0D 
dogManage.edit=\u0F51\u0F42\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0D 
dogManage.edit2=>\u0F51\u0F42\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0D 
dogManage.delete=\u0F66\u0F74\u0F56\u0F0B\u0F54\u0F0D 
dogManage.ownerChange=\u72AC\u4E3B\u66F4\u6362
dogManage.netletChange=\u0F41\u0FB1\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F56\u0F62\u0F97\u0F7A\u0F66\u0F0B\u0F54\u0F0D 
dogManage.searcheKey=\u0F66\u0F90\u0FB1\u0F7A\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0D ID/\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D /\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D /\u0F50\u0F7C\u0F44\u0F0B\u0F50\u0F44\u0F0B\u0F51\u0F54\u0F44\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D 
dogManage.cancelReason=\u0F50\u0F7C\u0F0B\u0F56\u0F66\u0F74\u0F56\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F0B\u0F62\u0F90\u0FB1\u0F7A\u0F53\u0F0D 
dogManage.cancelReason2=* \u0F50\u0F7C\u0F0B\u0F56\u0F66\u0F74\u0F56\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F0B\u0F62\u0F90\u0FB1\u0F7A\u0F53\u0F0D 
dogManage.neckLetHandle=\u0F41\u0FB1\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0D 
dogManage.neckLetHandle2=* \u0F41\u0FB1\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0D 
dogManage.cancelTime=\u0F50\u0F7C\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F66\u0F0B\u0F56\u0F66\u0F74\u0F56\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
dogManage.searcheKey2=\u0F66\u0F90\u0FB1\u0F7A\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0D ID/\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D /\u0F50\u0F7C\u0F44\u0F0B\u0F50\u0F44\u0F0B\u0F51\u0F54\u0F44\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D 
dogManage=\u0F41\u0FB1\u0F72\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0D> 
dogManage.handleStrayDog=\u0F41\u0FB1\u0F72\u0F0B\u0F63\u0FA1\u0F7C\u0F58\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0D
dogManage.dogBreed=\u0F41\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0D 
dogManage.dogBreed2=*\u0F41\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0D 
dogManage.sex=\u0F58\u0F5A\u0F53\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
dogManage.sex2=* \u0F58\u0F5A\u0F53\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
dogManage.dogAge=\u0F41\u0FB1\u0F72\u0F0B\u0F63\u0F7C\u0F0D 
dogManage.dogColor=\u0F41\u0FB1\u0F72\u0F0B\u0F61\u0F72\u0F0B\u0F66\u0FA4\u0F74\u0F0B\u0F58\u0F51\u0F7C\u0F42 
dogManage.dogWeight=\u0F63\u0F97\u0F72\u0F51\u0F0B\u0F5A\u0F51\u0F0D 
dogManage.handleDate=\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
dogManage.handlePerson=\u0F42\u0F59\u0F44\u0F0B\u0F56\u0F66\u0F63\u0F0B\u0F56\u0F0D 
dogManage.handleWay=\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F50\u0F56\u0F66\u0F0D 
dogManage.handleWay2=* \u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F50\u0F56\u0F66\u0F0D 
dogManage.male=\u0F55\u0F7C
dogManage.female=\u0F58\u0F7C\u0F0D 
dogManage.sure=\u0F42\u0F4F\u0F53\u0F0B\u0F60\u0F41\u0F7A\u0F63\u0F0D 
dogManage.cancel=\u0F60\u0F51\u0F7C\u0F62\u0F0B\u0F56\u0F0D 
dogManage.viewDetail=\u0F5E\u0F72\u0F56\u0F0B\u0F55\u0FB2\u0F60\u0F72\u0F0B\u0F63\u0F9F\u0F0B\u0F62\u0F9F\u0F7C\u0F42 
dogManage.viewDetail2=>\u0F5E\u0F72\u0F56\u0F0B\u0F55\u0FB2\u0F60\u0F72\u0F0B\u0F63\u0F9F\u0F0B\u0F62\u0F9F\u0F7C\u0F42 
dogManage.description=\u0F5E\u0F72\u0F56\u0F0B\u0F56\u0F62\u0F97\u0F7C\u0F51\u0F0D 
dogManage.save=\u0F49\u0F62\u0F0B\u0F5A\u0F42\u0F66\u0F0D 
dogManage.neckletRecord=\u0F41\u0FB1\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F56\u0F62\u0F97\u0F7A\u0F66\u0F0B\u0F50\u0F7C\u0F0D 
dogManage.neckletChange=\u0F41\u0FB1\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F56\u0F62\u0F97\u0F7A\u0F66\u0F0B\u0F54\u0F0D 
dogManage.oldDevice=\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F46\u0F66\u0F0B\u0F62\u0F99\u0F72\u0F44\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
dogManage.newDevice=\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F46\u0F66\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
dogManage.changeReason=\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F62\u0F97\u0F7A\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F0B\u0F62\u0F90\u0FB1\u0F7A\u0F53\u0F0D 
dogManage.changeTime=\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F62\u0F97\u0F7A\u0F66\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
dogManage.ID=\u0F50\u0F7C\u0F44\u0F0B\u0F50\u0F44\u0F0B\u0F51\u0F54\u0F44\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D 
dogManage.protectorPhone=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F58\u0F41\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F41\u0F0B\u0F54\u0F62\u0F0D 
dogManage.dogInfo=\u0F41\u0FB1\u0F72\u0F0B\u0F61\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0D 
dogManage.oldnecklet=*\u0F60\u0F51\u0F7C\u0F42\u0F66\u0F0B\u0F50\u0F42\u0F0B\u0F66\u0F94\u0F7C\u0F53\u0F0B\u0F58\u0F0D
dogManage.newnecklet=*\u0F60\u0F51\u0F7C\u0F42\u0F66\u0F0B\u0F50\u0F42\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F0D
dogManage.changeReason2=*\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F62\u0F97\u0F7A\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F0B\u0F62\u0F90\u0FB1\u0F7A\u0F53\u0F0D 
dogManage.cancelDog=\u0F41\u0FB1\u0F72\u0F0B\u0F50\u0F7C\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F66\u0F0B\u0F66\u0F74\u0F56\u0F0B\u0F54\u0F0D 
dogManage.elecrail=* \u0F42\u0FB3\u0F7C\u0F42\u0F0B\u0F62\u0F0D  
dogManage.elecrail2=\u0F42\u0FB3\u0F7C\u0F42\u0F0B\u0F62\u0F0D  
dogManage.springAntiepidemic=\u0F51\u0F54\u0FB1\u0F72\u0F51\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0D 
dogManage.autmnAntiepidemic=\u0F66\u0F9F\u0F7C\u0F53\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0D 
dogManage.monthAntiepidemic=\u0F5F\u0FB3\u0F0B\u0F62\u0F7A\u0F62\u0F0B\u0F66\u0FA8\u0F53\u0F0B\u0F42\u0F4F\u0F7C\u0F62\u0F0B\u0F56\u0F0D 
dogManage.unBind=\u672A\u7ED1\u5B9A
dogManage.deleteSuccess=\u0F56\u0F66\u0F74\u0F56\u0F66\u0F0B\u0F53\u0F66\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F54\u0F62\u0F0B\u0F56\u0F5F\u0F7C\u0F66\u0F0B\u0F66\u0F7C\u0F44\u0F0B\u0F0D
dogManage.deleteFail=\u0F56\u0F66\u0F74\u0F56\u0F66\u0F0B\u0F50\u0F74\u0F56\u0F0B\u0F58\u0F0B\u0F66\u0F7C\u0F44\u0F0B\u0F0D
dogManage.bindDevice=\u7ED1\u5B9A\u8BBE\u5907
dogManage.pleaseInputNecklet=\u0F60\u0F51\u0F7C\u0F42\u0F66\u0F0B\u0F50\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
dogManage.bindSuccess=\u0F66\u0FA6\u0FB2\u0F7A\u0F63\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F60\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F0D
dogManage.bindFail=\u0F66\u0FA6\u0FB2\u0F7A\u0F63\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F60\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F58\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F0D
dogManage.falseAge=\u0F63\u0F7C\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F63\u0F0B\u0F53\u0F7C\u0F62\u0F0B\u0F60\u0F46\u0F74\u0F42\u0F0B\u0F60\u0F51\u0F74\u0F42
dogManage.falseWeight=\u0F63\u0F97\u0F72\u0F51\u0F0B\u0F5A\u0F51\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F66\u0F0B\u0F54\u0F0B\u0F61\u0F44\u0F0B\u0F51\u0F42\u0F0B\u0F58\u0F0B\u0F62\u0F7A\u0F51\u0F0D
dogManage.disNecklet=\u0F60\u0F51\u0F7C\u0F42\u0F66\u0F0B\u0F50\u0F42\u0F0B\u0F56\u0F7A\u0F51\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F62\u0F74\u0F44\u0F0B\u0F0D
dogManage.failUpPhoto=\u4E0A\u4F20\u56FE\u7247\u51FA\u9519\u4E86
dogManage.pleaseSelectPhoto=\u0F60\u0F51\u0FB2\u0F0B\u0F54\u0F62\u0F0B\u0F42\u0F51\u0F58\u0F66\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
dogManage.dogNotExit=\u0F41\u0FB1\u0F74\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0B\u0F58\u0F72\u0F0B\u0F60\u0F51\u0F74\u0F42
dogManage.unBindNecklet=\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F90\u0F56\u0F66\u0F0B\u0F66\u0F74\u0F0B\u0F60\u0F51\u0F7C\u0F42\u0F66\u0F0B\u0F50\u0F42\u0F0B\u0F66\u0FA6\u0FB2\u0F7A\u0F63\u0F0B\u0F58\u0F72\u0F0B\u0F60\u0F51\u0F74\u0F42
dogManage.falseHandleWay=\u0F42\u0F59\u0F63\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F50\u0F56\u0F66\u0F0B\u0F66\u0F9F\u0F7C\u0F44\u0F0B\u0F54\u0F62\u0F0B\u0F60\u0F47\u0F7C\u0F42\u0F0B\u0F58\u0F72\u0F0B\u0F62\u0F74\u0F44\u0F0B\u0F0D
#\u9632\u6CBB\u7BA1\u7406
antiepidemicManage.photo=\u0F60\u0F51\u0FB2\u0F0B\u0F54\u0F62\u0F0D 
antiepidemicManage.antiepidemicDrug=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F66\u0FA8\u0F53\u0F0B\u0F62\u0FAB\u0F66\u0F0D
antiepidemicManage.antiepidemicDrug2=*\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F66\u0FA8\u0F53\u0F0B\u0F62\u0FAB\u0F66\u0F0D
antiepidemicManage.antiepidemicTime=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
antiepidemicManage.antiepidemicPeriod=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F51\u0F0D 
antiepidemicManage.protector=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F58\u0F41\u0F53\u0F0D 
antiepidemicManage.traceID=\u0F66\u0F90\u0FB1\u0F7A\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0D ID
antiepidemicManage.dogName=\u0F41\u0FB1\u0F72\u0F0B\u0F61\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D 
antiepidemicManage.ownerName=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42 
antiepidemicManage.phone=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F41\u0F0B\u0F54\u0F62\u0F0D 
antiepidemicManage.town=\u0F41\u0F7C\u0F44\u0F66\u0F0B\u0F42\u0F4F\u0F7C\u0F42\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F7C\u0F63\u0F0B\u0F56\u0F62\u0FA1\u0F63\u0F0D 
antiepidemicManage.address=\u0F5E\u0F72\u0F56\u0F0B\u0F55\u0FB2\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0D 
antiepidemicManage=\u0F66\u0F94\u0F7C\u0F53\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0D >
antiepidemicManage.search=\u0F56\u0F64\u0F7A\u0F62\u0F0B\u0F60\u0F5A\u0F7C\u0F63\u0F0D  
antiepidemicManage.endTime=\u0F58\u0F47\u0F74\u0F42\u0F0B\u0F62\u0FAB\u0F7C\u0F42\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D
antiepidemicManage.startTime=\u0F58\u0F42\u0F7C\u0F0B\u0F62\u0FA9\u0F7C\u0F58\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D
antiepidemicManage.video=\u0F56\u0F62\u0F99\u0F53\u0F0D 
antiepidemicManage.manureHandle=\u0F42\u0F53\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F62\u0F44\u0F0B\u0F56\u0F5E\u0F72\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F63\u0F74\u0F51\u0F0B\u0F66\u0F99\u0F72\u0F42\u0F66\u0F0B\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0D
antiepidemicManage.corpseHandle=\u0F42\u0F53\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F62\u0F44\u0F0B\u0F56\u0F5E\u0F72\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F56\u0F7A\u0F58\u0F0B\u0F62\u0F7C\u0F0B\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0D 
antiepidemicManage.deathReason=\u0F64\u0F72\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F0B\u0F62\u0F90\u0FB1\u0F7A\u0F53\u0F0D 
antiepidemicManage.deathReason2=* \u0F64\u0F72\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F0B\u0F62\u0F90\u0FB1\u0F7A\u0F53\u0F0D 
antiepidemicManage.methodDescription=\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F50\u0F56\u0F66\u0F0B\u0F42\u0F66\u0F63\u0F0B\u0F56\u0F64\u0F51\u0F0D 
antiepidemicManage.detection=\u0F41\u0FB1\u0F72\u0F0B\u0F63\u0F74\u0F51\u0F0B\u0F56\u0F64\u0F7A\u0F62\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F5A\u0F51\u0F0B\u0F63\u0F7A\u0F53\u0F0D 
antiepidemicManage.all=\u0F5A\u0F44\u0F0B\u0F58\u0F0D 
antiepidemicManage.detectionCount=\u0F5E\u0F72\u0F56\u0F0B\u0F56\u0F64\u0F7A\u0F62\u0F0B\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D \u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.detectionCount2=*\u0F5E\u0F72\u0F56\u0F0B\u0F56\u0F64\u0F7A\u0F62\u0F0B\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D \u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.positiveCount=\u0F53\u0F51\u0F0B\u0F60\u0F42\u0F7C\u0F66\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D \u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D \u0F3D
antiepidemicManage.positiveCount2=*\u0F53\u0F51\u0F0B\u0F60\u0F42\u0F7C\u0F66\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D \u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D \u0F3D
antiepidemicManage.positiveRate=\u0F53\u0F51\u0F0B\u0F60\u0F42\u0F7C\u0F66\u0F0B\u0F56\u0F66\u0FA1\u0F74\u0F62\u0F0B\u0F5A\u0F51\u0F0D \uFF08%\uFF09
antiepidemicManage.positiveRate2=*\u0F53\u0F51\u0F0B\u0F60\u0F42\u0F7C\u0F66\u0F0B\u0F56\u0F66\u0FA1\u0F74\u0F62\u0F0B\u0F5A\u0F51\u0F0D \uFF08%\uFF09
antiepidemicManage.detectionTime=\u0F5E\u0F72\u0F56\u0F0B\u0F56\u0F64\u0F7A\u0F62\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
antiepidemicManage.dectectOrg=\u0F5E\u0F72\u0F56\u0F0B\u0F56\u0F64\u0F7A\u0F62\u0F0B\u0F63\u0F66\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0D 
antiepidemicManage.antibodyDetection=\u0F5F\u0F7C\u0F42\u0F0B\u0F63\u0F74\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F56\u0F64\u0F7A\u0F62\u0F0D  
antiepidemicManage.infectionInfo=\u0F53\u0F7C\u0F62\u0F0B\u0F63\u0F74\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F53\u0F51\u0F0B\u0F60\u0F42\u0FB1\u0F74\u0F62\u0F0B\u0F53\u0F44\u0F0B\u0F41\u0FB2\u0F7C\u0F63\u0F0B\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0D
antiepidemicManage.dogAnatomy=\u0F41\u0FB1\u0F72\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F42\u0F64\u0F42\u0F66\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0D 
antiepidemicManage.surveyNum=\u0F56\u0F62\u0F9F\u0F42\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40 \u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.surveyNum2=* \u0F56\u0F62\u0F9F\u0F42\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40 \u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.infectionNum=\u0F42\u0F49\u0F53\u0F0B\u0F5A\u0F51\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40\u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.infectionNum2=* \u0F42\u0F49\u0F53\u0F0B\u0F5A\u0F51\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40\u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.harmlessTreatNum=\u0F53\u0F51\u0F0B\u0F60\u0F42\u0FB1\u0F74\u0F62\u0F0B\u0F53\u0F44\u0F0B\u0F41\u0FB2\u0F7C\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F42\u0F53\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0D\u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.harmlessTreatNum2=* \u0F53\u0F51\u0F0B\u0F60\u0F42\u0FB1\u0F74\u0F62\u0F0B\u0F53\u0F44\u0F0B\u0F41\u0FB2\u0F7C\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F42\u0F53\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0D\u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.surveyTime=\u0F56\u0F62\u0F9F\u0F42\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
antiepidemicManage.dogHarmlessTreatNum=\u0F42\u0F53\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D\u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.dogHarmlessTreatNum2=* \u0F42\u0F53\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F42\u0F59\u0F44\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D\u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.qualifiedAmount=\u0F5A\u0F51\u0F0B\u0F63\u0FA1\u0F53\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40 \u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.qualifiedAmount2=* \u0F5A\u0F51\u0F0B\u0F63\u0FA1\u0F53\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40 \u0F3C\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0D\u0F3D
antiepidemicManage.qualifiedRate=\u0F5A\u0F51\u0F0B\u0F58\u0F50\u0F74\u0F53\u0F0B\u0F56\u0F66\u0FA1\u0F74\u0F62\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D \uFF08%\uFF09
antiepidemicManage.qualifiedRate2=* \u0F5A\u0F51\u0F0B\u0F58\u0F50\u0F74\u0F53\u0F0B\u0F56\u0F66\u0FA1\u0F74\u0F62\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D \uFF08%\uFF09
antiepidemicManage.pleaseInputCorrectTraceID=\u0F61\u0F44\u0F0B\u0F51\u0F42\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F90\u0FB1\u0F7A\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0BID\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
antiepidemicManage.failUpVideo=\u0F56\u0F62\u0F99\u0F53\u0F0B\u0F62\u0F72\u0F66\u0F0B\u0F66\u0FA4\u0F7A\u0F63\u0F0B\u0F50\u0F74\u0F56\u0F0B\u0F58\u0F0B\u0F66\u0F7C\u0F44\u0F0B\u0F0D
antiepidemicManage.startCannotEnd=\u0F58\u0F42\u0F7C\u0F0B\u0F62\u0FA9\u0F7C\u0F58\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F5A\u0F7A\u0F66\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F58\u0F47\u0F74\u0F42\u0F0B\u0F62\u0FAB\u0F7C\u0F42\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F5A\u0F7A\u0F66\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F63\u0F66\u0F0B\u0F46\u0F7A\u0F0B\u0F58\u0F72\u0F0B\u0F62\u0F74\u0F44\u0F0B\u0F0D
antiepidemicManage.addCorpseFail=\u0F41\u0FB2\u0F72\u0F0B\u0F62\u0F7C\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0FA3\u0F53\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F50\u0F74\u0F56\u0F0B\u0F58\u0F0B\u0F66\u0F7C\u0F44\u0F0B\u0F0D
antiepidemicManage.unKnownError=\u0F53\u0F7C\u0F62\u0F0B\u0F60\u0F46\u0F74\u0F42\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F66\u0F0D \u0F41\u0FB1\u0F7A\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0B\u0F54\u0F62\u0F0B\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0B\u0F56\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
antiepidemicManage.traceIdCantBeEmpty=ID\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0B\u0F66\u0F9F\u0F7C\u0F44\u0F0B\u0F54\u0F62\u0F0B\u0F60\u0F47\u0F7C\u0F42\u0F0B\u0F58\u0F72\u0F0B\u0F62\u0F74\u0F44\u0F0B\u0F0D
antiepidemicManage.traceIdNotExit=\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0BID\u0F49\u0F62\u0F0B\u0F58\u0F72\u0F0B\u0F60\u0F51\u0F74\u0F42
#\u8BBE\u5907\u6570\u636E
deviceData.neckLet=\u0F41\u0F9F\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F68\u0F44\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
deviceData.brand=\u0F5A\u0F7C\u0F44\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
deviceData.model=\u0F56\u0F5F\u0F7C\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
deviceData.productDate=\u0F63\u0F66\u0F0B\u0F50\u0F7C\u0F53\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D
deviceData.deviceStatus=\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F46\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F56\u0F56\u0F66\u0F0D
deviceData.effectiveDate=\u0F55\u0F53\u0F0B\u0F53\u0F74\u0F66\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
deviceData.failureDate=\u0F5A\u0F51\u0F0B\u0F60\u0F42\u0F63\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
deviceData.upFile5=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F61\u0F62\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0B\u0F54\u0F0D 
deviceData=\u0F41\u0FB1\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F46\u0F66\u0F0D >
deviceData.deviceManage=\u0F41\u0FB1\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0D 
deviceData.mapMode=\u0F66\u0F0B\u0F41\u0FB2\u0F60\u0F72\u0F0B\u0F62\u0FA3\u0F58\u0F0B\u0F54\u0F0D
deviceData.elecFenceCode=\u0F42\u0FB3\u0F7C\u0F42\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
deviceData.elecFenceName=\u0F42\u0FB3\u0F7C\u0F42\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
deviceData.createBy=\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F5F\u0F7C\u0F0B\u0F56\u0F0D 
deviceData.createTime=\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F5F\u0F7C\u0F0B\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
deviceData.drawFence=\u0F42\u0FB3\u0F7C\u0F42\u0F0B\u0F62\u0F0B\u0F60\u0F56\u0FB2\u0F72\u0F0B\u0F56\u0F5F\u0F7C\u0F0D 
deviceData.complete=\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F60\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F56\u0F0D 
deviceData.returnTable=\u0F55\u0FB1\u0F72\u0F53\u0F0B\u0F60\u0F50\u0F7A\u0F53\u0F0D 
deviceData.submit=\u0F61\u0F62\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0B\u0F54\u0F0D 
deviceData.timePos=\u0F42\u0F53\u0F66\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F42\u0F4F\u0F53\u0F0B\u0F60\u0F41\u0F7A\u0F63\u0F0D 
deviceData.searchKey=\u0F46\u0F0B\u0F62\u0F90\u0FB1\u0F7A\u0F53\u0F0B\u0F56\u0F62\u0F9F\u0F42\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0D 
deviceData.searchKeyVal=\u0F66\u0F90\u0FB1\u0F7A\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0D ID/\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D /\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D /\u0F50\u0F7C\u0F44\u0F0B\u0F50\u0F44\u0F0B\u0F51\u0F54\u0F44\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D
deviceData.date=\u0F5F\u0FB3\u0F0B\u0F5A\u0F7A\u0F66\u0F0D 
deviceData.get=\u0F56\u0F62\u0F9F\u0F42\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0D 
deviceData.path=\u0F60\u0F42\u0F74\u0F63\u0F0B\u0F56\u0F66\u0F90\u0FB1\u0F7C\u0F51\u0F0B\u0F56\u0FB1\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F62\u0F97\u0F7A\u0F66\u0F0B\u0F64\u0F74\u0F63\u0F0D
deviceData.getPath=\u67E5\u770B\u8F68\u8FF9
deviceData.dis=\u0F60\u0F42\u0F74\u0F63\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F51\u0F0B\u0F56\u0F62\u0F0B\u0F50\u0F42
deviceData.actDate=\u6D3B\u52A8\u65E5\u671F
deviceData.failMap=\u0F42\u0FB3\u0F7C\u0F42\u0F0B\u0F62\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F58\u0F0B\u0F50\u0F74\u0F56\u0F0D
deviceData.failPath=\u0F42\u0F5E\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F7C\u0F62\u0F0B\u0F60\u0F51\u0F74\u0F42 \u0F41\u0FB1\u0F72\u0F60\u0F72\u0F0B\u0F60\u0F42\u0FB2\u0F7C\u0F0B\u0F60\u0F51\u0F74\u0F42\u0F0B\u0F64\u0F62\u0F0B\u0F50\u0F56\u0F66\u0F0B\u0F58\u0F72\u0F0B\u0F60\u0F51\u0F74\u0F42
deviceData.failFence=\u0F42\u0F5E\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F7C\u0F62\u0F0B\u0F60\u0F51\u0F74\u0F42 \u0F42\u0FB3\u0F7C\u0F42\u0F0B\u0F62\u0F0B\u0F64\u0F62\u0F0B\u0F50\u0F74\u0F56\u0F0B\u0F58\u0F0B\u0F66\u0F7C\u0F44\u0F0B\u0F0D
deviceData.stateT=\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F5A\u0F51\u0F0D
deviceData.state1T=\u0F53\u0F74\u0F66\u0F0B\u0F66\u0FB3\u0F7C\u0F44\u0F0B\u0F56\u0FB1\u0F66\u0F0B\u0F5F\u0F72\u0F53\u0F0D
deviceData.state0T=\u0F53\u0F74\u0F66\u0F0B\u0F66\u0FB3\u0F7C\u0F44\u0F0B\u0F56\u0FB1\u0F66\u0F0B\u0F58\u0F7A\u0F51\u0F0D
deviceData.state3T=\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F58\u0F5A\u0F58\u0F66\u0F0B\u0F56\u0F40\u0F42\u0F0B\u0F54\u0F0D
deviceData.deleteFenceT=\u0F62\u0F0B\u0F66\u0F90\u0F7C\u0F62\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F56\u0F66\u0F74\u0F56\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F0B\u0F42\u0F4F\u0F53\u0F0B\u0F60\u0F41\u0F7A\u0F63\u0F0B\u0F61\u0F72\u0F53\u0F0B\u0F53\u0F58\u0F0D
deviceData.yesT=\u0F42\u0F4F\u0F53\u0F0B\u0F60\u0F41\u0F7A\u0F63\u0F0D
deviceData.noT=\u0F55\u0FB1\u0F72\u0F62\u0F0B\u0F63\u0F7C\u0F42\u0F0B\u0F54\u0F0D
deviceData.yesDeleteT=\u0F56\u0F66\u0F74\u0F56\u0F66\u0F0B\u0F53\u0F66\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F54\u0F62\u0F0B\u0F56\u0F5F\u0F7C\u0F66\u0F0B\u0F66\u0F7C\u0F44\u0F0B\u0F0D
#\u7EC4\u7EC7\u6743\u9650
orgPower=\u0F62\u0FA9\u0F0B\u0F60\u0F5B\u0F74\u0F42\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F51\u0F56\u0F44\u0F0B\u0F5A\u0F51\u0F0D >
userManage=\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F58\u0F41\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0D 
userManage.name=\u0F62\u0F74\u0F66\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D 
userManage.org=\u0F41\u0F7C\u0F44\u0F66\u0F0B\u0F42\u0F4F\u0F7C\u0F42\u0F66\u0F0B\u0F62\u0FA9\u0F0B\u0F60\u0F5B\u0F74\u0F42\u0F66\u0F0D 
userManage.isUse=\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F58\u0F42\u0F7C\u0F0B\u0F62\u0FA9\u0F7C\u0F58\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F0B\u0F61\u0F72\u0F53\u0F0B\u0F53\u0F58\u0F0D
userManage.searchKey=\u0F62\u0F74\u0F66\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D/\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D 
userManage.role=\u0F41\u0F7C\u0F44\u0F66\u0F0B\u0F42\u0F4F\u0F7C\u0F42\u0F66\u0F0B\u0F63\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0D 
userManage.sure=\u662F
userManage.notSure=\u5426
userManage.area=\u0F41\u0F7C\u0F44\u0F66\u0F0B\u0F42\u0F4F\u0F7C\u0F42\u0F66\u0F0B\u0F66\u0F0B\u0F41\u0F74\u0F63\u0F0D  
userManage.account=\u0F50\u0F7C\u0F51\u0F0B\u0F60\u0F42\u0F7C\u0F51\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D 
userManage.status=\u0F42\u0F53\u0F66\u0F0B\u0F56\u0F56\u0F66\u0F0D 
userManage.normal=\u0F62\u0F92\u0FB1\u0F74\u0F53\u0F0B\u0F63\u0FA1\u0F53\u0F0D 
userManage.disabled=\u0F56\u0F40\u0F7C\u0F63\u0F0B\u0F58\u0F72\u0F0B\u0F46\u0F7C\u0F42\u0F0B\u0F54\u0F0D 
orgManage=\u0F62\u0FA9\u0F0B\u0F60\u0F5B\u0F74\u0F42\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0D 
orgManage.code=\u0F68\u0F44\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D 
orgManage.name=\u0F66\u0FA1\u0F7A\u0F0B\u0F41\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D 
orgManage.sort=\u0F42\u0F7C\u0F0B\u0F62\u0F72\u0F58\u0F0D 
orgManage.pOrg=\u0F42\u0F7C\u0F44\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F66\u0FA1\u0F7A\u0F0B\u0F41\u0F42
orgManage.orgType=\u0F66\u0FA1\u0F7A\u0F0B\u0F41\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F62\u0FA3\u0F58\u0F0B\u0F54\u0F0D 
orgManage.provinceLevel=\u7701\u7EA7
orgManage.cityLevel=\u0F41\u0F74\u0F63\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F54\u0F0D 
orgManage.countyLevel=\u0F62\u0FAB\u0F7C\u0F44\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F54\u0F0D 
orgManage.townLevel=\u0F5E\u0F44\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F54\u0F0D
orgManage.manageRole=\u0F63\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0D 
orgManage.num=\u0F68\u0F44\u0F0B\u0F62\u0F72\u0F58\u0F0D 
orgManage.roleName=\u0F63\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D 
orgManage.remark=\u0F5E\u0F62\u0F0B\u0F58\u0F46\u0F53\u0F0D 
orgManage.updatePassword=\u0F42\u0F66\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F56\u0F62\u0F97\u0F7A\u0F66\u0F0B\u0F54\u0F0D 
orgManage.oldpwd=\u0F42\u0F66\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F62\u0F99\u0F72\u0F44\u0F0B\u0F56\u0F0D 
orgManage.newpwd=\u0F42\u0F66\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F0D 
orgManage.confirmPwd=\u0F42\u0F66\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F42\u0F4F\u0F53\u0F0B\u0F60\u0F41\u0F7A\u0F63\u0F0D 
orgManage.pleaseConfirmPwd=\u0F42\u0F66\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F42\u0F4F\u0F53\u0F0B\u0F60\u0F41\u0F7A\u0F63\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D 
orgManage.pleaseInputNewPwd=\u0F42\u0F66\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D 
orgManage.pleaseInputOldPwd=\u0F42\u0F66\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F62\u0F99\u0F72\u0F44\u0F0B\u0F56\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D 
orgManage.updatePwdSuccess=\u0F42\u0F66\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F60\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F56\u0FB1\u0F44\u0F0B\u0F66\u0F7C\u0F44\u0F0B\u0F0D
orgManage.add=\u0F62\u0F72\u0F58\u0F0B\u0F54\u0F0B\u0F60\u0F7C\u0F42\u0F0B\u0F58\u0F60\u0F72\u0F0B\u0F62\u0FA9\u0F0B\u0F60\u0F5B\u0F74\u0F42\u0F66\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0FA3\u0F53\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F54\u0F0D 
multiRoleManagement=\u0F58\u0F0B\u0F63\u0F42\u0F0B\u0F60\u0F51\u0F72\u0F66\u0F0B\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F90\u0F56\u0F66\u0F0B\u0F66\u0F74\u0F0B\u0F58\u0F72\u0F0B\u0F58\u0F44\u0F0B\u0F54\u0F7C\u0F66\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F54\u0F62\u0F0B\u0F62\u0F92\u0FB1\u0F56\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F62\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0D
pleaseSelectArea =\u8BF7\u9009\u62E9\u6240\u5C5E\u533A\u57DF
pleaseInputName =\u8BF7\u8F93\u5165\u59D3\u540D
pleaseInputAccount =\u8BF7\u8F93\u5165\u767B\u5F55\u8D26\u53F7
pleaseInputMobile =\u8BF7\u8F93\u5165\u7535\u8BDD\u53F7\u7801
pleaseSelectOrg =\u8BF7\u9009\u62E9\u6240\u5C5E\u7EC4\u7EC7
pleaseSelectStatus =\u8BF7\u9009\u62E9\u72B6\u6001
pleaseSelectRole =\u8BF7\u9009\u62E9\u6240\u5C5E\u89D2\u8272
accountExit =\u8BE5\u8D26\u53F7\u5DF2\u7ECF\u5B58\u5728,\u8BF7\u91CD\u65B0\u8F93\u5165
orgManage.yesDeleteUserT=\u786E\u8BA4\u5220\u9664\u8BE5\u7528\u6237\u5417\uFF08\u85CF\u6587\uFF09
orgManage.removeoneTitle1T=\u6F14\u793A\u7CFB\u7EDF\u4E0D\u5141\u8BB8\u4FEE\u6539,\u5B8C\u6574\u4F53\u9A8C\u8BF7\u90E8\u7F72\u7A0B\u5E8F\uFF08\u85CF\u6587\uFF09
orgManage.removeoneTitle2T=\u5305\u542B\u4E0B\u7EA7\u90E8\u95E8,\u4E0D\u5141\u8BB8\u4FEE\u6539\uFF08\u85CF\u6587\uFF09
orgManage.removeoneTitle3T=\u90E8\u95E8\u5305\u542B\u7528\u6237,\u4E0D\u5141\u8BB8\u4FEE\u6539\uFF08\u85CF\u6587\uFF09
#-------------------------------------------------------------------------------------------------
#\u7EDF\u8BA1\u5206\u6790-\u72AC\u53EA\u5206\u5E03
statistical.analysis=\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0D
statistical.dogDistribution=\u0F41\u0FB1\u0F72\u0F0B\u0F61\u0F72\u0F0B\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0D
statistical.breedDistribution=\u0F41\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0D
statistical.genderDistribution=\u0F58\u0F5A\u0F53\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0D
statistical.ageDistribution=\u0F41\u0FB1\u0F72\u0F0B\u0F63\u0F7C\u0F60\u0F72\u0F0B\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0D
statistical.areaDistribution=\u0F66\u0F0B\u0F41\u0F74\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0D
#\u7EDF\u8BA1\u5206\u6790-\u72AC\u4E3B\u5206\u5E03
statistical.ownerDistribution=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0D
statistical.ownerAgeDistribution=\u0F63\u0F7C\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0D
ownerMale=\u0F55\u0F7C\u0F0D
ownerFemale=\u0F58\u0F7C\u0F0D
dogMale=\u0F55\u0F7C
dogFemale=\u0F58\u0F7C\u0F0D
annum=\u0F63\u0F7C\u0F0D
ageAbove=\u5C81\u4EE5\u4E0A
ageFollowing=\u5C81\u4EE5\u4E0B
threeAgeFollowing=\u0F63\u0F7C\u0F0B\u0F23\u0F42\u0FB1\u0F72\u0F0B\u0F58\u0F53\u0F0D
threeToFiveAnnum=\u0F63\u0F7C\u0F0B\u0F23\u0F53\u0F66\u0F0B\u0F25\u0F56\u0F62\u0F0D
fiveToEightAnnum=\u0F63\u0F7C\u0F0B\u0F25\u0F53\u0F66\u0F0B\u0F28\u0F56\u0F62\u0F0D
eightToTenAnnum=\u0F63\u0F7C\u0F0B\u0F28\u0F53\u0F66\u0F0B\u0F21\u0F20\u0F56\u0F62\u0F0D
tenToFifteenAnnum=\u0F63\u0F7C\u0F0B\u0F21\u0F20\u0F53\u0F66\u0F0B\u0F21\u0F25\u0F56\u0F62\u0F0D
fifteenAgeAbove=\u0F63\u0F7C\u0F0B\u0F21\u0F25\u0F61\u0F72\u0F0B\u0F61\u0F53\u0F0D
twentyAgeFollowing=\u0F63\u0F7C\u0F0B\u0F22\u0F20\u0F61\u0F72\u0F0B\u0F58\u0F53\u0F0D
twentyOneToThirtyAnnum=\u0F63\u0F7C\u0F0B\u0F22\u0F21\u0F53\u0F66\u0F0B\u0F23\u0F20\u0F56\u0F62\u0F0D
thirtyOneToFortyAnnum=\u0F63\u0F7C\u0F0B\u0F23\u0F21\u0F53\u0F66\u0F0B\u0F24\u0F20\u0F56\u0F62\u0F0D
fortyOneToFiftyAnnum=\u0F63\u0F7C\u0F0B\u0F24\u0F21\u0F53\u0F66\u0F0B\u0F25\u0F20\u0F56\u0F62\u0F0D 
fiftyOneToSixtyAnnum=\u0F63\u0F7C\u0F0B\u0F25\u0F21\u0F53\u0F66\u0F0B\u0F26\u0F20\u0F56\u0F62\u0F0D
sixtyAgeFollowing=\u0F63\u0F7C\u0F0B\u0F26\u0F20\u0F61\u0F72\u0F0B\u0F61\u0F53\u0F0D
#\u7EDF\u8BA1\u5206\u6790-\u72AC\u53EA\u6570\u91CF
statistical.dogCount=\u0F41\u0FB1\u0F72\u0F0B\u0F61\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F0B\u0F40
determine=\u0F42\u0F4F\u0F53\u0F0B\u0F60\u0F41\u0F7A\u0F63\u0F0D
statistical.dogPopulationTrends=\u0F41\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F60\u0F55\u0F7A\u0F63\u0F0B\u0F55\u0FB1\u0F7C\u0F42\u0F66\u0F0D
statistical.dogCountStatistical=\u0F41\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F62\u0FA9\u0F72\u0F66\u0F0D
time=\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D
statistical.herds=\u0F62\u0F0B\u0F56\u0F66\u0F90\u0F7C\u0F62\u0F0B\u0F51\u0F74\u0F0B\u0F42\u0F66\u0F7C\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F41\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D
statistical.newNumber=\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0FA3\u0F53\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40
statistical.numberDeath=\u0F64\u0F72\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40
statistical.cancellationNumber=\u0F50\u0F7C\u0F0B\u0F56\u0F66\u0F74\u0F56\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40
#\u7EDF\u8BA1\u5206\u6790-\u72AC\u4E3B\u6570\u91CF
statistical.ownerCount=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40
statistical.ownerPopulationTrends=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40\u0F60\u0F72\u0F0B\u0F60\u0F55\u0F7A\u0F63\u0F0B\u0F55\u0FB1\u0F7C\u0F42\u0F66\u0F0D
statistical.ownerCountStatistical=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40\u0F60\u0F72\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F62\u0FA9\u0F72\u0F66\u0F0D
statistical.totalNumberOwners=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0D
statistical.newOwners=\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0FA3\u0F53\u0F0B\u0F56\u0FB1\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F41\u0F9F\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40
statistical.radiusModel=\u0F5A\u0F44\u0F66\u0F0B\u0F55\u0FB1\u0F7A\u0F51\u0F0D\u0F51\u0F54\u0F7A\u0F0B\u0F51\u0F56\u0FB1\u0F72\u0F56\u0F66\u0F0D
#\u7EDF\u8BA1\u5206\u6790-\u9632\u75AB\u7EDF\u8BA1
statistical.epidemicStatistics=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F62\u0FA9\u0F72\u0F66\u0F0D
statistical.immunizationFrequency=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0B\u0F60\u0F55\u0F7A\u0F63\u0F0B\u0F55\u0FB1\u0F7C\u0F42\u0F66\u0F0D
statistical.firstTenDrug=\u0F56\u0F40\u0F7C\u0F63\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F58\u0F0B\u0F56\u0FB1\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F94\u0F7C\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F5A\u0F7C\u0F51\u0F0B\u0F63\u0F9F\u0F60\u0F72\u0F0B\u0F66\u0FA8\u0F53\u0F0D
statistical.drugUseStatistics=\u0F66\u0FA8\u0F53\u0F0B\u0F62\u0FAB\u0F66\u0F0B\u0F56\u0F40\u0F7C\u0F63\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F56\u0FB1\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F62\u0FA9\u0F72\u0F66\u0F0D
statistical.praziquantel=\u0F55\u0F72\u0F66\u0F0B\u0F40\u0F7C\u0F66\u0F0B\u0F50\u0F7C\u0F44\u0F0B\u0F45\u0F7C\u0F66\u0F0B\u0F45\u0F7C\u0F0B\u0F55\u0F53\u0F0D\u0F3C\u0F66\u0FA8\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D\u0F3D
#\u7EDF\u8BA1\u5206\u6790-\u7EFC\u5408\u62A5\u8868
statistical.comprehensiveReport=\u0F66\u0FA3\u0F0B\u0F60\u0F5B\u0F7C\u0F58\u0F66\u0F0B\u0F66\u0F99\u0F53\u0F0B\u0F50\u0F7C\u0F60\u0F72\u0F0B\u0F62\u0F7A\u0F60\u0F74\u0F0B\u0F58\u0F72\u0F42
statistical.month=\u0F5F\u0FB3\u0F0B\u0F42\u0FB2\u0F44\u0F66
statistical.nbcbfzqktjb=\u0F63\u0F7C\u0F60\u0F72\u0F0B\u0F50\u0F74\u0F58\u0F0B\u0F60\u0F56\u0F74\u0F60\u0F72\u0F0B\u0F53\u0F51\u0F0B\u0F61\u0F58\u0F66\u0F0B\u0F66\u0F94\u0F7C\u0F53\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F56\u0FB1\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F62\u0FA9\u0F72\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F62\u0F7A\u0F60\u0F74\u0F0B\u0F58\u0F72\u0F42\u0F0D
statistical.region=\u0F66\u0F0B\u0F41\u0F74\u0F63\u0F0D
statistical.numberDogs=\u0F62\u0F0B\u0F56\u0F66\u0F90\u0F7C\u0F62\u0F0B\u0F51\u0F74\u0F0B\u0F42\u0F66\u0F7C\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F41\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D
statistical.numberThisMonth=\u0F5F\u0FB3\u0F0B\u0F60\u0F51\u0F72\u0F60\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D
statistical.annualCumulativeQuantity=\u0F63\u0F7C\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F56\u0F66\u0F42\u0F66\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D
statistical.domesticDogs=\u0F66\u0F92\u0F7C\u0F0B\u0F41\u0FB1\u0F72\u0F0D
statistical.strayDog=\u0F41\u0FB1\u0F72\u0F0B\u0F63\u0FA1\u0F7C\u0F58\u0F0D
statistical.numberRepellent=\u0F66\u0FB2\u0F72\u0F53\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D
statistical.fecalAntigenTestK=\u0F63\u0F74\u0F51\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F56\u0F64\u0F7A\u0F62\u0F0B\u0F5E\u0F72\u0F56\u0F0D
statistical.profileDetectionK=\u0F42\u0F64\u0F42\u0F66\u0F0B\u0F50\u0F56\u0F66\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F42\u0F64\u0F7A\u0F62\u0F0D
statistical.numStrayDogsHandled=\u0F41\u0FB1\u0F72\u0F0B\u0F63\u0FA1\u0F7C\u0F58\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D
statistical.numberTests=\u0F56\u0F64\u0F7A\u0F62\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40
statistical.positiveNumber=\u0F53\u0F51\u0F0B\u0F60\u0F42\u0F7C\u0F66\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F5A\u0F51\u0F0D
statistical.drugDosage=\u836F\u54C1\u7528\u91CF
statistical.useTheNumber=\u4F7F\u7528\u6570\u91CF
#\u57FA\u7840\u4FE1\u606F-\u9632\u75AB\u5458\u4FE1\u606F
operationSuccess=\u0F56\u0F40\u0F7C\u0F63\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F60\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F0D
operationFailure=\u0F56\u0F40\u0F7C\u0F63\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F60\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F58\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F0D
binformation=\u0F62\u0FA8\u0F44\u0F0B\u0F42\u0F5E\u0F72\u0F60\u0F72\u0F0B\u0F56\u0F62\u0FA1\u0F0B\u0F60\u0F55\u0FB2\u0F72\u0F53\u0F0D
binformation.quarantineInformation=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0D
binformation.quarantinePhone=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F58\u0F41\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F41\u0F0B\u0F54\u0F62\u0F0D
binformation.add=\u0F42\u0F66\u0F62\u0F0B\u0F66\u0FA3\u0F7C\u0F53\u0F0D
binformation.import=\u0F53\u0F44\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F54\u0F0D
binformation.export=\u0F55\u0FB1\u0F72\u0F62\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F54\u0F0D
binformation.accurateSearch=\u0F61\u0F44\u0F0B\u0F51\u0F42\u0F0B\u0F54\u0F62\u0F0B\u0F60\u0F46\u0F7C\u0F63\u0F0B\u0F56\u0F64\u0F7A\u0F62\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F54\u0F0D
binformation.photo=\u0F60\u0F51\u0FB2\u0F0B\u0F54\u0F62\u0F0D
binformation.name=\u0F60\u0F51\u0FB2\u0F0B\u0F54\u0F62\u0F0D
binformation.belTownship=\u0F41\u0F7C\u0F44\u0F66\u0F0B\u0F42\u0F4F\u0F7C\u0F42\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F7C\u0F63\u0F0B\u0F56\u0F62\u0FA1\u0F63\u0F0D
binformation.belVet=\u0F41\u0F7C\u0F44\u0F66\u0F0B\u0F42\u0F4F\u0F7C\u0F42\u0F66\u0F0B\u0F55\u0FB1\u0F74\u0F42\u0F66\u0F0B\u0F53\u0F51\u0F0B\u0F66\u0FA8\u0F53\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0B\u0F66\u0F0B\u0F5A\u0F72\u0F42\u0F66\u0F0D
binformation.gender=\u0F58\u0F5A\u0F53\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D
binformation.birthday=\u0F66\u0F90\u0FB1\u0F7A\u0F66\u0F0B\u0F63\u0F7C\u0F0B\u0F51\u0F44\u0F0B\u0F5F\u0FB3\u0F0B\u0F5A\u0F7A\u0F66\u0F0D
binformation.contactPhone=\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0B\u0F42\u0F4F\u0F74\u0F42\u0F66\u0F0B\u0F41\u0F0B\u0F54\u0F62\u0F0D
binformation.operation=\u0F63\u0F42\u0F0B\u0F63\u0F7A\u0F53\u0F0D
binformation.check=\u0F63\u0F9F\u0F0B\u0F5E\u0F72\u0F56\u0F0D
binformation.update=\u0F51\u0F42\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0D
binformation.delete=\u0F66\u0F74\u0F56\u0F0B\u0F54\u0F0D
binformation.national=\u0F58\u0F72\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0D
binformation.levelEducation=\u0F62\u0F72\u0F42\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F46\u0F74\u0F0B\u0F5A\u0F51\u0F0D
binformation.detailedAddress=\u0F5E\u0F72\u0F56\u0F0B\u0F55\u0FB2\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0D
binformation.documentType=\u0F51\u0F54\u0F44\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0D
binformation.certificateNumber=\u0F51\u0F54\u0F44\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D
binformation.describe=\u0F5E\u0F72\u0F56\u0F0B\u0F56\u0F62\u0F97\u0F7C\u0F51\u0F0D
binformation.save=\u0F49\u0F62\u0F0B\u0F5A\u0F42\u0F66\u0F0D
binformation.cancel=\u0F60\u0F51\u0F7C\u0F62\u0F0B\u0F56\u0F0D
binformation.details=\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F55\u0FB2\u0F0D
binformation.checkDetails=\u0F5E\u0F72\u0F56\u0F0B\u0F55\u0FB2\u0F60\u0F72\u0F0B\u0F63\u0F9F\u0F0B\u0F62\u0F9F\u0F7C\u0F42
binformation.quarantineName=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D
binformation.updateEPCoordinator=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F51\u0F42\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0D
binformation.primarySchool=\u0F66\u0FB3\u0F7C\u0F56\u0F0B\u0F46\u0F74\u0F44\u0F0B\u0F0D
binformation.juHiSchool=\u0F51\u0F58\u0F60\u0F0B\u0F60\u0F56\u0FB2\u0F72\u0F44\u0F0B\u0F0D
binformation.highSchool=\u0F58\u0F50\u0F7C\u0F0B\u0F60\u0F56\u0FB2\u0F72\u0F44\u0F0B\u0F0D
binformation.college=\u0F46\u0F7A\u0F51\u0F0B\u0F66\u0FA6\u0FB1\u0F7C\u0F44\u0F0B\u0F0D
binformation.baDeAbove=\u0F51\u0F44\u0F7C\u0F66\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F51\u0F44\u0F0B\u0F51\u0F44\u0F7C\u0F66\u0F0B\u0F42\u0F5E\u0F72\u0F60\u0F72\u0F0B\u0F61\u0F53\u0F0B\u0F46\u0F51\u0F0D
binformation.idCard=\u0F50\u0F7C\u0F56\u0F0B\u0F50\u0F44\u0F0B\u0F51\u0F54\u0F44\u0F0B\u0F61\u0F72\u0F42
binformation.residenceBooklet=\u0F41\u0FB1\u0F72\u0F58\u0F0B\u0F50\u0F7C\u0F0D
binformation.qxzfyyzp=\u0F62\u0F72\u0F58\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F60\u0F51\u0FB2\u0F0B\u0F54\u0F62\u0F0B\u0F42\u0F51\u0F58\u0F66\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.qxzfyyxm=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.qsrfyydh=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.qsrfyydhhm=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F50\u0F7C\u0F56\u0F0B\u0F51\u0F54\u0F44\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66
binformation.qsrzzsjhm=\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F68\u0F62\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.qsrzzsfzhm=\u0F50\u0F7C\u0F56\u0F0B\u0F50\u0F44\u0F0B\u0F51\u0F54\u0F44\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.gsfzhmyjczqcxsr=\u0F50\u0F7C\u0F56\u0F0B\u0F51\u0F54\u0F44\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F66\u0F94\u0F62\u0F0B\u0F53\u0F66\u0F0B\u0F49\u0F62\u0F0B\u0F60\u0F51\u0F74\u0F42\u0F0B\u0F54\u0F66\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F0B\u0F5E\u0F72\u0F42\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.wzcwqlxgly=\u0F53\u0F7C\u0F62\u0F0B\u0F60\u0F46\u0F74\u0F42\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F66\u0F0D \u0F41\u0FB1\u0F7A\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0B\u0F54\u0F62\u0F0B\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0B\u0F56\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.xzfyysb=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F54\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0FA3\u0F53\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F50\u0F74\u0F56\u0F0B\u0F58\u0F0B\u0F66\u0F7C\u0F44\u0F0B\u0F0D
binformation.gfyyyczqcxsr=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F54\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F66\u0F94\u0F62\u0F0B\u0F53\u0F66\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F66\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F0B\u0F5E\u0F72\u0F42\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.gdhhmyjczqcxsr=\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F68\u0F62\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F66\u0F94\u0F62\u0F0B\u0F53\u0F66\u0F0B\u0F56\u0F40\u0F7C\u0F63\u0F0B\u0F5F\u0F72\u0F53\u0F0B\u0F54\u0F66\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F0B\u0F5E\u0F72\u0F42\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.updateSuccess=\u0F51\u0F42\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F60\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F0D
binformation.idNotNull=id\u4E0D\u80FD\u4E3A\u7A7A
binformation.typeNotNull=type\u4E0D\u80FD\u4E3A\u7A7A
binformation.uploadPicFailure=\u4E0A\u4F20\u56FE\u7247\u5931\u8D25
binformation.uploadVideoFailure=\u4E0A\u4F20\u89C6\u9891\u5931\u8D25
binformation.ownerMale=\u0F55\u0F7C\u0F0D
binformation.ownerFemale=\u0F58\u0F7C\u0F0D
binformation.accountExit=\u8BE5\u624B\u673A\u53F7\u5BF9\u5E94\u767B\u5F55\u8D26\u53F7\u5DF2\u7ECF\u5B58\u5728,\u8BF7\u91CD\u65B0\u8F93\u5165
#\u57FA\u7840\u4FE1\u606F-\u72AC\u4E3B\u4FE1\u606F
binformation.ownerInfo=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0D
phone=\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D
binformation.ownerName=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D
binformation.pastureArea=\u0F62\u0FA9\u0FAD\u0F0B\u0F66\u0F60\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F0B\u0F41\u0FB1\u0F7C\u0F53\u0F0D
binformation.villageCommittee=\u0F41\u0F7C\u0F44\u0F66\u0F0B\u0F42\u0F4F\u0F7C\u0F42\u0F66\u0F0B\u0F66\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F0B\u0F68\u0F74\u0F0B\u0F61\u0F7C\u0F53\u0F0B\u0F63\u0FB7\u0F53\u0F0B\u0F41\u0F44\u0F0B\u0F0D
binformation.houseNumber=\u0F66\u0F92\u0F7C\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D
binformation.epidemicPreMem=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F58\u0F41\u0F53\u0F0D
binformation.entryTime=\u0F53\u0F44\u0F0B\u0F5E\u0F74\u0F42\u0F66\u0F0B\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D
binformation.haveDogInfor=\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0B\u0F49\u0F62\u0F0B\u0F5A\u0F42\u0F66\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F41\u0FB2\u0F72\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0D
binformation.resourceID=\u0F66\u0F90\u0FB1\u0F7A\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0D ID
binformation.collarNumber=\u0F41\u0F9F\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F68\u0F44\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0D
binformation.dogName=\u0F41\u0FB1\u0F72\u0F0B\u0F61\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D
binformation.dogBreed=\u0F41\u0FB1\u0F72\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0D
binformation.ageYears=\u0F41\u0FB1\u0F72\u0F0B\u0F63\u0F7C\u0F0D
binformation.hairColor=\u0F41\u0FB1\u0F72\u0F0B\u0F61\u0F72\u0F0B\u0F66\u0FA4\u0F74\u0F0B\u0F58\u0F51\u0F7C\u0F42
binformation.weightKg=\u0F63\u0F97\u0F72\u0F51\u0F0B\u0F5A\u0F51\u0F0D
binformation.state=\u0F42\u0F53\u0F66\u0F0B\u0F56\u0F56\u0F66\u0F0D
binformation.normal=\u0F62\u0F92\u0FB1\u0F74\u0F53\u0F0B\u0F63\u0FA1\u0F53\u0F0D
binformation.death=\u0F64\u0F72\u0F0B\u0F56\u0F0D
binformation.lose=\u0F56\u0F7C\u0F62\u0F0B\u0F56\u0F62\u0FB3\u0F42\u0F66\u0F0D
binformation.inspection=\u0F5E\u0F72\u0F56\u0F0B\u0F42\u0F64\u0F7A\u0F62\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F54\u0F0D
binformation.villageCommit=\u0F66\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F0B\u0F68\u0F74\u0F0B\u0F61\u0F7C\u0F53\u0F0B\u0F63\u0FB7\u0F53\u0F0B\u0F41\u0F44\u0F0B\u0F0D
mu=\u4EA9
binformation.qxzqzzp=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F60\u0F51\u0FB2\u0F0B\u0F54\u0F62\u0F0B\u0F42\u0F51\u0F58\u0F66\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.qsrqzxm=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.qsrqzdh=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.qsrqzzjhm=\u0F41\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F50\u0F7C\u0F56\u0F0B\u0F51\u0F54\u0F44\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
binformation.qsrzqdsjhm=\u0F41\u0F0B\u0F54\u0F62\u0F0B\u0F68\u0F62\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
#\u57FA\u7840\u4FE1\u606F-\u9632\u75AB\u836F\u54C1\u4FE1\u606F
binformation.antiepidemicDrugInfo=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F66\u0FA8\u0F53\u0F0B\u0F62\u0FAB\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0D
binformation.antiepidemicDrugName=\u0F62\u0F72\u0F58\u0F66\u0F0B\u0F60\u0F42\u0F7C\u0F42\u0F0B\u0F66\u0FA8\u0F53\u0F0B\u0F62\u0FAB\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D
binformation.useCycle=\u0F56\u0F7A\u0F51\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F51\u0F0D
binformation.use=\u0F56\u0F7A\u0F51\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F50\u0F56\u0F66\u0F0D
binformation.purpose=\u0F56\u0F7A\u0F51\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F51\u0F58\u0F72\u0F42\u0F66\u0F0B\u0F61\u0F74\u0F63\u0F0D
binformation.drugComposition=\u0F66\u0FA8\u0F53\u0F0B\u0F62\u0FAB\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F46\u0F0D
binformation.updateDrug=\u4FEE\u6539\u836F\u54C1
binformation.drname= \u1828\u1821\u1837\u180E\u1821
state=\u0F41\u0F74\u0F63\u0F0D
county=\u0F62\u0FAB\u0F7C\u0F44\u0F0B\u0F0D
township=\u0F61\u0F74\u0F63\u0F0B\u0F5A\u0F7C\u0F0D \u0F3C\u0F64\u0F44\u0F0B\u0F0D\u0F3D
binformation.qsrypm=\u0F66\u0FA8\u0F53\u0F0B\u0F62\u0FAB\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D!
binformation.addSuccess=\u0F41\u0F0B\u0F66\u0FA3\u0F7C\u0F53\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F50\u0F74\u0F56\u0F0B\u0F66\u0F7C\u0F44\u0F0B\u0F0D!
binformation.addFailure=\u0F41\u0F0B\u0F66\u0FA3\u0F7C\u0F53\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F50\u0F74\u0F56\u0F0B\u0F58\u0F0B\u0F66\u0F7C\u0F44\u0F0B\u0F0D!
#\u57FA\u7840\u4FE1\u606F-\u6751\u59D4\u4F1A\u4FE1\u606F
binformation.pastoralInfo=\u0F66\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F0B\u0F68\u0F74\u0F0B\u0F61\u0F7C\u0F53\u0F0B\u0F63\u0FB7\u0F53\u0F0B\u0F41\u0F44\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0D
binformation.pastoralName=\u6751\u59D4\u4F1A\u540D\u79F0
binformation.coversArea=\u0F56\u0F7A\u0F51\u0F0B\u0F66\u0FA4\u0FB1\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F41\u0FB1\u0F7C\u0F53\u0F0D
binformation.availableArea=\u0F56\u0F7A\u0F51\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F62\u0F74\u0F44\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F41\u0FB1\u0F7C\u0F53\u0F0D
binformation.coversAreaMu=\u5360\u5730\u9762\u79EF(\u4EA9)
binformation.availableAreaMu=\u53EF\u5229\u7528\u9762\u79EF(\u4EA9)
binformation.qsrcwhm=\u0F66\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F0B\u0F68\u0F74\u0F0B\u0F61\u0F7C\u0F53\u0F0B\u0F41\u0F44\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D!
binformation.qsrzdmj=\u8BF7\u8F93\u5165\u5360\u5730\u9762\u79EF!
binformation.qsrhfsz=\u0F41\u0FB2\u0F72\u0F58\u0F66\u0F0B\u0F58\u0F50\u0F74\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D!
binformation.qsrklymj=\u8BF7\u8F93\u5165\u53EF\u5229\u7528\u9762\u79EF!
binformation.updateFailure=\u0F51\u0F42\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F60\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F58\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F0D!
#\u7269\u8D44\u7BA1\u7406-\u7269\u8D44\u53D1\u653E
materialManage=\u0F51\u0F44\u0F7C\u0F66\u0F0B\u0F5F\u0F7C\u0F42\u0F0B\u0F51\u0F7C\u0F0B\u0F51\u0F58\u0F0D
materialManage.commodityIssue=\u0F51\u0F44\u0F7C\u0F66\u0F0B\u0F5F\u0F7C\u0F42\u0F0B\u0F60\u0F42\u0FB2\u0F7A\u0F58\u0F0B\u0F66\u0FA4\u0F7A\u0F63\u0F0D
materialManage.protectiveCommodityIssue=\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0FB2\u0F74\u0F44\u0F0B\u0F42\u0F72\u0F0B\u0F51\u0F44\u0F7C\u0F66\u0F0B\u0F5F\u0F7C\u0F42\u0F0B\u0F60\u0F42\u0FB2\u0F7A\u0F58\u0F0B\u0F66\u0FA4\u0F7A\u0F63\u0F0D
materialManage.nameGoods=\u0F51\u0F44\u0F7C\u0F66\u0F0B\u0F5F\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D
materialManage.materialType=\u0F51\u0F44\u0F7C\u0F66\u0F0B\u0F5F\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0D
materialManage.issueNumber=\u0F60\u0F42\u0FB2\u0F7A\u0F58\u0F0B\u0F66\u0FA4\u0F7A\u0F63\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40
materialManage.issuingUnit=\u0F60\u0F42\u0FB2\u0F7A\u0F58\u0F0B\u0F66\u0FA4\u0F7A\u0F63\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F61\u0F74\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F63\u0F66\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0D
materialManage.outTime=\u0F60\u0F42\u0FB2\u0F7A\u0F58\u0F0B\u0F66\u0FA4\u0F7A\u0F63\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D 
materialManage.receiving=\u0F56\u0F66\u0FA1\u0F74\u0F0B\u0F63\u0F7A\u0F53\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F66\u0F60\u0F72\u0F0B\u0F63\u0F66\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0D/\u0F56\u0F66\u0FA1\u0F74\u0F0B\u0F63\u0F7A\u0F53\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F58\u0F41\u0F53\u0F0D
materialManage.Sort=\u0F42\u0F7C\u0F0B\u0F62\u0F72\u0F58\u0F0D \u0F3C\u0F58\u0F66\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F0D\u0F3D
materialManage.parentNumber=\u0F62\u0F72\u0F58\u0F0B\u0F54\u0F0B\u0F42\u0F7C\u0F44\u0F0B\u0F58\u0F60\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D
materialManage.theCreator=\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F54\u0F0D
materialManage.creatorTime=\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F5F\u0F7C\u0F0B\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D
materialManage.updateThe=\u0F42\u0F66\u0F62\u0F0B\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F58\u0F41\u0F53\u0F0D
materialManage.updateTime=\u0F42\u0F66\u0F62\u0F0B\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F51\u0F74\u0F66\u0F0B\u0F5A\u0F7C\u0F51\u0F0D
materialManage.remarkInfo=\u0F5F\u0F74\u0F62\u0F0B\u0F60\u0F42\u0FB2\u0F7A\u0F63\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F74\u0F63\u0F0D
materialManage.deleteFlag=\u0F5F\u0F72\u0F53\u0F0B\u0F50\u0F7C\u0F0B\u0F56\u0F66\u0F74\u0F56\u0F66\u0F0B\u0F54\u0F0D
materialManage.recipient=\u0F56\u0F66\u0FA1\u0F74\u0F0B\u0F63\u0F7A\u0F53\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F58\u0F41\u0F53\u0F0D
materialManage.note=\u0F5E\u0F62\u0F0B\u0F58\u0F46\u0F53\u0F0D
materialManage.receive=\u0F56\u0F66\u0FA1\u0F74\u0F0B\u0F63\u0F7A\u0F53\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F66\u0F60\u0F72\u0F0B\u0F63\u0F66\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0D
materialManage.operationSuccess=\u0F56\u0F40\u0F7C\u0F63\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F60\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F0D
materialManage.pleaseInputNumber=\u0F60\u0F42\u0FB2\u0F7A\u0F58\u0F0B\u0F42\u0F4F\u0F7C\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
materialManage.onlyInputPosInt=\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F46\u0F0B\u0F5A\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
materialManage.pleaseInputGoodsName=\u0F51\u0F44\u0F7C\u0F66\u0F0B\u0F5F\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
#\u7269\u8D44\u7BA1\u7406-\u9879\u5708\u53D1\u653E
materialManage.collarIssue=\u0F66\u0F90\u0F7A\u0F0B\u0F50\u0F42\u0F0B\u0F55\u0FB1\u0F72\u0F62\u0F0B\u0F66\u0FA4\u0F7A\u0F63\u0F0D
materialManage.dogCollarIssue=\u0F41\u0FB1\u0F72\u0F0B\u0F50\u0F42\u0F0B\u0F60\u0F42\u0FB2\u0F7A\u0F58\u0F0B\u0F66\u0FA4\u0F7A\u0F63\u0F0D
sureDeleteSelectedRecord=\u0F42\u0F51\u0F58\u0F66\u0F0B\u0F42\u0F66\u0F7A\u0F63\u0F0B\u0F56\u0FB1\u0F66\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F5F\u0F72\u0F53\u0F0B\u0F50\u0F7C\u0F0B\u0F56\u0F66\u0F74\u0F56\u0F0B\u0F62\u0F92\u0FB1\u0F74\u0F0B\u0F42\u0F4F\u0F53\u0F0B\u0F60\u0F41\u0F7A\u0F63\u0F0B\u0F61\u0F72\u0F53\u0F0B\u0F53\u0F58\u0F0D 
#\u5BA3\u4F20\u57F9\u8BAD-\u5BA3\u4F20\u6D3B\u52A8
propagandaTraining=\u0F51\u0FB2\u0F72\u0F63\u0F0B\u0F56\u0F66\u0F92\u0FB2\u0F42\u0F66\u0F0B\u0F66\u0FA6\u0FB1\u0F7C\u0F44\u0F0B\u0F56\u0F62\u0FA1\u0F62\u0F0D
propagandaTraining.campaign=\u0F51\u0FB2\u0F72\u0F63\u0F0B\u0F56\u0F66\u0F92\u0FB2\u0F42\u0F66\u0F0B\u0F56\u0FB1\u0F0B\u0F60\u0F42\u0F74\u0F63\u0F0D
place=\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0D
theTheme=\u0F41\u0F0B\u0F56\u0FB1\u0F44\u0F0B\u0F0D
contentt=\u0F53\u0F44\u0F0B\u0F51\u0F7C\u0F53\u0F0D
videoo=\u0F56\u0F62\u0F99\u0F53\u0F0D
propagandaTraining.hostUnits=\u0F42\u0F59\u0F7C\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F63\u0F66\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0D
propagandaTraining.issueLiteratureNum=\u0F51\u0FB2\u0F72\u0F63\u0F0B\u0F56\u0F66\u0F92\u0FB2\u0F42\u0F66\u0F0B\u0F51\u0F44\u0F7C\u0F66\u0F0B\u0F62\u0FAB\u0F66\u0F0B\u0F60\u0F42\u0FB2\u0F7A\u0F58\u0F0B\u0F66\u0FA4\u0F7A\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40
propagandaTraining.pleaseEnterLocation=\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
propagandaTraining.pleaseEnterSubject=\u0F41\u0F0B\u0F56\u0FB1\u0F44\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
propagandaTraining.pleaseInputPublicityPlay=\u0F51\u0FB2\u0F72\u0F63\u0F0B\u0F56\u0F66\u0F92\u0FB2\u0F42\u0F66\u0F0B\u0F51\u0F44\u0F7C\u0F66\u0F0B\u0F62\u0F72\u0F42\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
propagandaTraining.pleaseEnterActivityContent=\u0F56\u0FB1\u0F0B\u0F60\u0F42\u0F74\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F53\u0F44\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D
#\u5BA3\u4F20\u57F9\u8BAD-\u57F9\u8BAD\u6D3B\u52A8
propagandaTraining.trainingActivities=\u0F42\u0F66\u0F56\u0F0B\u0F66\u0FA6\u0FB1\u0F7C\u0F44\u0F0B\u0F56\u0FB1\u0F0B\u0F60\u0F42\u0F74\u0F63\u0F0D
propagandaTraining.trainingObject=\u0F42\u0F66\u0F56\u0F0B\u0F66\u0FA6\u0FB1\u0F7C\u0F44\u0F0B\u0F42\u0F72\u0F0B\u0F41\u0F0B\u0F42\u0F4F\u0F7C\u0F51\u0F0B\u0F61\u0F74\u0F63\u0F0D
propagandaTraining.participation=\u0F42\u0F66\u0F56\u0F0B\u0F5E\u0F74\u0F42\u0F66\u0F0B\u0F58\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D
propagandaTraining.pleaseEnterActiveObject=\u0F56\u0FB1\u0F0B\u0F60\u0F42\u0F74\u0F63\u0F0B\u0F66\u0FA4\u0F7A\u0F63\u0F0B\u0F61\u0F74\u0F63\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D 
propagandaTraining.pleaseEnterNumberParticipants=\u0F58\u0F49\u0F58\u0F0B\u0F5E\u0F74\u0F42\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F58\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0B\u0F62\u0F7C\u0F42\u0F66\u0F0D